[ {
	"categoria": "1",
	"comun": "Anguila",
	"cientifico": "Cynoponticus coniceps, Ophichthus zophochir",
	"origen": "Especie silvestre. Se captura con línea por parte de embarcaciones artesanales que faenan al sur del Golfo de Nicoya, Puntarenas, Quepos y Golfito. Este organismo habita fondos arenosos y de fango, a profundidades de 10-100 m. La anguila es un pez de forma alargada semejante a una culebra.",
	"caracteristicas": "Algunos comerciantes venden los filetes de anguila, de manera no autorizada, como: \"filete especial\", \"filete de corvina especial\" y \"lomo de congrio\". El congrio y la anguila son peces similares debido a que su cola es muy alargada, sin embargo a diferencia del filete de congrio, el filete de anguila es más delgado y largo. El filete de anguila tiene gran cantidad de fibras musculares, tanto en la parte dorsal como ventral (ligadas a las costillas). Las espinas están en forma de \"X\", por lo que se requiere de gran pericia para filetearla.",
	"usos": "Se comercializa en filetes largos y delgados. Su presentación al consumidor final es en “rollos” que contienen varios filetes envueltos en plástico.",
	"longitud": "La talla comercial más común es 30-40 cm.",
	"peso": "Se comercializa en filetes de 100 g a 200 g.",
	"imagen": "\/assets\/peces\/anguila.png",
	"coloracion": "Los filetes son de color blanco nácar. Se pueden apreciar gran cantidad de fibras musculares, tanto en la parte dorsal como ventral (ligadas a las costillas). Su coloración es más blanca que la del congrio y la corvina.",
	"olor": "No debe poseer olores fuertes o rancios. Su carne no debe estar masosa, ni babosa, ya que esta es una característica de mala calidad. Cuando el filete de anguila está fresco tiene un olor similiar a las algas marinas."
}, {
	"categoria": "1",
	"comun": "Atún",
	"cientifico": "Th\u001eunnus albacares, Katsuwonus pelamis, \u001eunnus obesus, Auxis thazard, Auxis rochei",
	"origen": "Especie silvestre. El atún que se comercializa en lomos y se captura con línea larga (longline, en inglés). Los atunes capturados mediante red de cerco son desembarcados sin cabeza y congelados, debido a que las embarcaciones que los pescan son industriales, las cuales recorren grandes distancias, en jornadas de pesca de varios meses, ese producto se vende principalmente procesado y enlatado. En Costa Rica se comercializan varias especies de atún, pero principalmente el atún aleta amarilla. Existe una pequeña captura de atún que realizan embarcaciones palangreras pequeñas, las cuales desembarcan el producto fresco debido a que sus faenas de pesca son más cortas. Este atún, en su mayoría, es exportado a los Estados Unidos.",
	"caracteristicas": "Es una carne suave y gustosa. Una vez cocinado, se desmenuza con mucha facilidad. En cuanto a las características de sus filetes, el atún aleta amarilla se puede distinguir de otros atunes en la estructura circular de sus lomos, los cuales presentan una dirección cóncava hacia la parte dorsal de su cuerpo. Los atunes son histaminaformadores, lo que significa que si no se da un adecuado manejo del producto y se rompe la cadena de frío, se corre el riesgo de que se produzca contaminación por histamina, la cual puede producir intoxicación.",
	"usos": "Se comercializa en lomos o chuletas, descongelados o congelados y principalmente en supermercados de clase alta. Casi siempre se vende empacado al vacío.",
	"longitud": "El grosor de los lomos es entre 8 y 15 centímetros, dependiendo del tamaño del pez y las chuletas o medallones de 2 centímetros de grueso.",
	"peso": "Cada lomo de atún aleta amarilla pesa entre 500 g y 3 kg. Se procesa en filetes de 100 g a 200 g.",
	"imagen": "\/assets\/peces\/atun.png",
	"coloracion": "La coloración en fresco es de un rojo intenso, conforme se va congelando o manteniendo en hielo su color se vuelve más opaco y de color marrón. Esto último sucede porque se oxida con mucha facilidad y se pone color chocolate. Por lo anterior, el producto es tratado con CO para activar la hemoglobina de la carne y darle una mayor apariencia de frescura, devolviendole el color rojo.",
	"olor": "Debe tener un olor a pescado fresco. No debe poseer olores fuertes, rancios o a amoníaco."
}, {
	"categoria": "1",
	"comun": "Bagre",
	"cientifico": "Bagre panamensis, Arius sp. Ictalurus punctatus",
	"origen": "Especie silvestre. Se captura con trasmallo y cuerda. En algunas ocasiones también se comercializa el Bagre de cultivo.",
	"caracteristicas": "Es una especie muy apetecida por el color de su carne y su precio relativamente económico para el consumidor. Mal olor, color no característico de especies de mar, textura babosa y gelatinosa son condiciones de deterioro. La textura del bagre es muy suave y consistente, similar a la textura del pangasio o bassa.",
	"usos": "El bagre se comercializa en filetes frescos o descongelados en pescaderías y ferias del agricultor principalmente, raramente se comercializa en supermercados.",
	"longitud": "Los filetes tiene un tamaño entre 18 y 23 cm de largo entre 7 y 11 cm de ancho.",
	"peso": "Se procesa en filetes de 100 g a 200 g.",
	"imagen": "\/assets\/peces\/bagre.png",
	"coloracion": "Los filetes presentan una coloración roja con estrías blancas y rosadas en los costados. Los filetes descongelados tienden a decolorarse y su textura se vuelve más suave.",
	"olor": "No debe presentar un olor rancio."
}, {
	"categoria": "1",
	"comun": "Barracuda",
	"cientifico": "Sphyraena ensis",
	"origen": "Especie silvestre, se captura en el litoral Pacífico, especialmente en Puntarenas, Quepos, Tárcoles y Golfo de Nicoya principalmente mediante pesca artesanal con línea.",
	"caracteristicas": "Es un pez con cuerpo alargado provisto de dientes muy grandes. Generalmente es de color plateado con barras en forma de punta de lanza al costado y aleta caudal gris. Esta especie puede crecer hasta cerca de 137 cm, pero el tamaño que más se comercializa en nuestro país es de 25 a 40 cm entera. También es conocida en Costa Rica como picuda o como candado. Su carne es suave y de buen sabor. Es recomendable consumirla fresca sin congelar, ya que por ser tan suave al descongelarse tiende a perder consistencia y a separarse al final de la parte superior de donde se sustrae la espina. Su carne no debe de estar \"masosa\" ni \"babosa\", ya que esta es una característica de mala calidad. Es una práctica común vender barracuda como corvina pequeña o \"corvina especial\"",
	"usos": "Se comercializa en filetes frescos en ferias del agricultor y en pescaderías principalmente.",
	"longitud": "Se comercializa en filetes frescos en ferias del agricultor y en pescaderías principalmente.",
	"peso": "Se comercializa en filetes de 100 a 200 gramos.",
	"imagen": "\/assets\/peces\/barracuda.png",
	"coloracion": "Generalmente el filete de baracuda es de color blanco o gris con una franja central de color roja, denominada línea de sangre; cuando el filete no esta muy fresco esta línea es de color oscuro. Se aprecian las divisiones intramusculares con facilidad.",
	"olor": "El olor es fresco a pescado. No debe poseer olores fuertes o rancios."
}, {
	"categoria": "1",
	"comun": "Bassa o Pangasio",
	"cientifico": "Pangasius hypophthalmus",
	"origen": "Especie de cultivo de agua dulce. Es importada en filetes congelados provenientes mayoritariamente de Vietnam. Es un pez muy parecido al bagre o al pez gato.",
	"caracteristicas": "Los filetes de pangasio se diferencian de los filetes de corvina en su coloración (son más blancos que la corvina), además de su tamaño. Presentan sus fibras con una orientación vertical contrarios a la corvina. Se importa congelado, al comercializarse si se descongela debe indicarse así en la etiqueta.",
	"usos": "Los filetes se comercializan sin piel y sin espinas, descongelados y congelados, principalmente en supermercados, pescaderías y ferias del agricultor. Durante el proceso de congelamiento a los filetes de pangasio se les agrega una delgada capa de hielo o glaseado, razón por la cual al descongelarse para su consumo doméstico este porcentaje se ve disminuido en el peso final del producto.",
	"longitud": "El pangasio se comercializa generalmente de entre los 20-30 cm de largo.",
	"peso": "Los filetes tienen un peso entre 90 g y 200 g.",
	"imagen": "\/assets\/peces\/bassa.png",
	"coloracion": "Los filetes tienen una coloración blanca, rosada o amarillo pálido.",
	"olor": "No debe poseer olores fuertes o rancios."
}, {
	"categoria": "1",
	"comun": "Cabrilla",
	"cientifico": "Mycteroperca xenarcha, Alphestes multiguttatus, Paralabrax callaensis, Epinephelus analogus, Epinephelus labriformis, Epinephelus acanthistius.",
	"origen": "Especie silvestre. Se captura generalmente con línea en aguas tropicales y templadas.",
	"caracteristicas": "El filete de cabrilla se asemeja al filete de corvina por su color blanco, pero posee mayor cantidad de grasas y con una piel más brillante (generalmente quedan pequeñas partes de piel en los filetes) y tanto el tamaño como el grosor de cada una de sus fibras es mucho mayor que las que muestran los filetes de especies de corvina. Su textura es firme y suave, la pérdida de estas características es señal de mala calidad. La forma del filete es ligeramente ovalada.",
	"usos": "Se comercializa en filetes frescos o descongelados, sin piel y sin espinas. En el mercado nacional se comercializan cabrillas pequeñas. Las cabrillas con peso superior a 2 kilos son exportadas en filetes a Estados Unidos.",
	"longitud": "El tamaño más común de los filetes es de 17 a 29cm de largo y entre 7 y 13 cm de ancho.",
	"peso": "Los filetes tienen un peso entre 100 g y 200 g.",
	"imagen": "\/assets\/peces\/cabrilla.png",
	"coloracion": "Los filetes tienen una coloración rosado pálido con líneas rojo oscuro. Si el proceso de congelamiento no es el adecuado pierde color y textura.",
	"olor": "No debe tener un olor fuerte. El mal olor, color no adecuado, textura babosa y gelatinosa, son características de mala calidad."
}, {
	"categoria": "2",
	"comun": "Camarón blanco",
	"cientifico": "Litopenaeus occidentalis, Litopenaeus stylirostris, Litopenaeus vannamei, Litopenaeus schmitti.",
	"origen": "Especie silvestre. Se captura por medio de embarcaciones camaroneras semi-industriales que utilizan redes de arrastre, principalmente en Puntarenas. En el Golfo de Nicoya se pesca primordialmente con trasmallos. El camarón que se captura en el Golfo de Nicoya es de la mejor frescura ya que la pesca es diaria por medio de pangas y pequeñas lanchas, contrario al camarón capturado en mar abierto, el cual tiene mayor tamaño pero no es tan fresco. Estos camarones tienen un alto valor comercial, en su gran mayoría son exportados en colas congeladas a Estados Unidos.",
	"caracteristicas": "En Costa Rica se establece anualmente un período de veda para la captura del camarón dentro del Golfo de Nicoya. El fácil desprendimiento de su cáscara es un indicador de mala calidad.",
	"usos": "Se comercializa como camarón blanco, camarón blanco juvenil y camarón blanco jumbo, dependiendo de su tamaño. Se comercializa en colas frescas, congeladas y descongeladas. Es usual verlo exhibido en recipientes con agua y hielo, ya que esto permite que el camarón no drene y mantenga su peso original.",
	"longitud": "No existe una longitud estándar pues se vende por talla.",
	"peso": "La talla comercial más común es 16-20 (significa que una libra debe contener entre 16 y 20 camarones). Una libra equivale a 453.5 gramos.",
	"imagen": "\/assets\/mariscos\/camaron_blanco_silvestre.png",
	"coloracion": "Su concha es de color blanco, sin embargo dependiendo de la especie puede ser color café o con algunos bordes rojizos. Si su cáscara y carne se decolora a un color rojizo intenso, esto denota mala calidad. Las especies más comunes de camarón blanco son muy similares en su forma, tamaño y coloración.",
	"olor": "Si tiene un olor no característico a la especie, esto denota mala calidad."
}, {
	"categoria": "2",
	"comun": "Camarón blanco",
	"cientifico": "Litopenaeus vannamei",
	"origen": "Especie de cultivo. Se cultiva en estanques cerca de esteros. El camarón cultivado que se comercializa en Costa Rica es fundamentalmente camarón blanco, proveniente de Guanacaste y el Pacífico Central, se captura como langostino entero y se le remueve la cabeza (descabezado) en plantas ubicadas en San José y Puntarenas.",
	"caracteristicas": "La mayor parte de la producción de camarón de cultivo se exporta entero (con cabeza) y sin cabeza a países europeos, en diferentes tallas o conteos. Una parte de la producción se comercializa en el mercado nacional.",
	"usos": "Se comercializa en colas frescas o descongeladas, en pescaderías, supermercados y ferias del agricultor.",
	"longitud": "No existe una longitud estándar pues se vende por talla.",
	"peso": "\/assets\/mariscos\/camaron_blanco_acuicultura.png",
	"imagen": "La talla comercial más común es 41-50 (significa que una libra debe contener entre 41-50 camarones). También se puede adquirir en otros tamaños. El tamaño determinará su precio. Una libra equivale a 453.5 gramos.",
	"coloracion": "Su concha es de color verde musgo. Si la cáscara y\/o carne se decolora a un color rojizo como el camarón Fidel denota mala calidad.",
	"olor": "El olor es fresco característico de la especie, no debe poseer olores fuertes ni rancios."
}, {
	"categoria": "2",
	"comun": "Camarón fidel",
	"cientifico": "Solenocera agassizi",
	"origen": "Especie silvestre. Se captura mediante pesca de arrastre de la flota camaronera semi industrial de profundidad. Habita en aguas más profundas que otras especies de camarón como el camarón Blanco, el camarón Pinky y el camarón Titi. Se desembarca principalmente en Puntarenas.",
	"caracteristicas": "Se comercializa como Camarón Fidel y su talla más comercial es la 90 - 110 (medida internacional que significa que una libra deben contener entre 90 y 110 camarones) sin embargo se pueden conseguir también de un tamaño menor. Si la cáscara se decolora y se pone áspera como lija, se desprende fácilmente y la carne tiene bordes amarillos denota mala calidad.",
	"usos": "Se comercializa en colas frescas, congeladas y descongeladas, en pescaderías, supermercados y ferias del agricultor. Es muy usual verlo exhibido en recipientes con hielo y agua, esto permite que el camarón no drene y mantenga su peso original, se mantiene de esta forma desde su captura hasta su comercialización al consumidor final, excepto cuando son congelados.",
	"longitud": "No existe una longitud estándar, pues se vende por talla.",
	"peso": "La talla comercial más común es 90-110 (significa que una libra debe contener entre 90 a 110 camarones). Una libra equivale a 453.5 gramos.",
	"imagen": "\/assets\/mariscos\/camaron_fidel.png",
	"coloracion": "Su concha es de color rojiza y firme.",
	"olor": "Es fresco, no debe poseer olores fuertes o rancios."
}, {
	"categoria": "2",
	"comun": "Camarón pinky o rosado",
	"cientifico": "Farfatepenaeus brevirostris",
	"origen": "Especie silvestre. Su captura la realizan barcos camaroneros semi-industriales, que utilizan redes de arrastre y que faenan en el litoral Pacífico.",
	"caracteristicas": "Su tamaño es mayor al camarón tití y al camarón Fidel, pero menor al camarón blanco. Su cáscara debe ser delgada y firme, bien adherida. Las puntas amarillas en la cáscara y olor a rancio, son características de mala calidad.",
	"usos": "Generalmente se comercializa en colas con concha, fresco, congelado o descongelado, en pescaderías, supermercados y ferias del agricultor. Es usual verlo exhibido, en recipientes con hielo y agua en estos puntos de venta, ya que esto permite que el camarón no drene y mantenga su peso original. Esta forma de conservación (hielo y agua) se mantiene desde su captura hasta su comercialización al consumidor final.",
	"longitud": "No existe una longitud estándar, pues se vende por talla.",
	"peso": "La talla comercial más común es 41- 50 (significa que una libra debe contener entre 41 a 50 camarones), sin embargo se pueden adquirir en un tamaño menor o mayor dependiendo del precio. Una libra equivale a 453.5 gramos.",
	"imagen": "assets\/mariscos\/camaron_pinky.png",
	"coloracion": "En los individuos de mayor tamaño su concha es de color marrón claro, en los de tamaño promedio su concha es rosado pálido y su carne es blanca o rosada. No debe poseer bordes amarillos. Si el producto pierde color, la carne se suaviza.",
	"olor": "El olor es fresco característico de la especie, no debe poseer olores fuertes ni rancios"
}, {
	"categoria": "2",
	"comun": "Congrio",
	"cientifico": "Brotula clarkae, Lepophidium prorates",
	"origen": "Especie silvestre de profundidad. Se captura con línea larga (longline, en inglés), en aguas profundas nacionales, principalmente en el litoral Pacífico. Generalmente habita arrecifes rocosos y fondos arenosos adyacentes a profundidades de 75 metros en adelante.",
	"caracteristicas": "Se puede diferenciar de otras especies en que su coloración es rosado claro, no presenta fibras musculares, la dirección de las miofibrillas son hacia el mismo costado (tanto la parte dorsal como la ventral) y su franja central presenta una coloración rosa-oscuro. La forma de su cola es muy similar a la de una anguila.",
	"usos": "Se comercializa sin piel, en filetes frescos (lonjas) o descongelados; principalmente en pescaderías, supermercados y ferias del agricultor.",
	"longitud": "Su tamaño entero puede alcanzar hasta los 98 cm. La longitud de sus filetes es de 30-40 cm de largo y de unos 12-15 cm de alto.",
	"peso": "Las lonjas se procesan en filetes de 100 a 200 g.",
	"imagen": "\/assets\/peces\/congrio.png",
	"coloracion": "Los filetes frescos tienen una coloración entre blanco y rosado pálido. Descongelados tienden a blanquease o a ponerse amarillentos. Estos cambios son más evidentes si permanecen congelados por más de 2 meses.",
	"olor": "Cuando esta fresco tiene olor a algas marinas, si presenta olores fuertes o rancios y poco agradables significa que su frescura ha disminuido."
}, {
	"categoria": "1",
	"comun": "Corvina pequeña",
	"cientifico": "Stellifer sp., Ophioscion sciera, Bairdiella sp., Macrodon mordax, Nebris occidentalis, Larimus pacificus, Larimus argenteus, Larimus acclivis, Corvula macrops, Isopisthus altipinnis, Cynoscion phoxocephalus, Cynoscion reticulatus, Paralonchurus petersi, Paralonchurus dumerilii, Umbrina analis, Umbrina xanti, Menticirrhus nasus, Menticirrhus panamensis.",
	"origen": "Especie silvestre. Se captura con trasmallo o cuerda por pescadores artesanales que pescan principalmente en el Golfo de Nicoya.",
	"caracteristicas": "La corvina pequeña se comercializa entera con un peso entre 500 gramos y 2300 gramos. Durante las épocas de veda en el Golfo de Nicoya, algunos establecimientos venden por corvina pequeña otras especies tales como la Barracuda - conocida como Candado -, bajo el nombre de \"filete de corvina especial\" (ver foto de Barracuda). La talla de primera reproducción de la corvina picuda y la corvina aguada es a los 40 cm.",
	"usos": "Se comercializa en filetes frescos o descongelados en pescaderías, supermercados y ferias del agricultor principalmente.",
	"longitud": "Varía según la especie. Los filetes miden de 20 a 25 cm aproximadamente.",
	"peso": "Los filetes de corvina pequeña pesan entre 100 g y 500 g.",
	"imagen": "\/assets\/peces\/corvina_pequena.png",
	"coloracion": "El filete fresco es rosado tenue y blanco. Hay especies grisáceas. Cuando el filete de corvina es descongelado tiende a blanquearse o a ponerse amarillento. Estos cambios son más drásticos cuando la congelación sobrepasa los dos meses.",
	"olor": "No debe poseer olores fuertes o rancios. Cuando el filete es descongelado el olor cambia y se percibe un olor a bacalao, como se denomina popularmente."
}, {
	"categoria": "1",
	"comun": "Corvina reina",
	"cientifico": "Cynoscion albus",
	"origen": "Especie silvestre. Se captura con trasmallo o cuerda por parte de embarcaciones artesanales que faenan principalmente en el Golfo de Nicoya. Su hábitat son las aguas costeras, incluyendo esteros y ríos a profundidades de 1 a 50 m.",
	"caracteristicas": "Se puede diferenciar de otras corvinas por la serie de puntos de color rojo-café que se localizan en la parte dorsal-posterior y por la dirección de las fibras que se proyectan hacia la parte anterior. En los filetes de esta especie no se pueden apreciar las fibras blancas que son muy comunes en filetes de otras especies de corvina por lo que su consistencia es mucho más pareja y regular. Además es fácilmente identificable porque quedan partes de la piel color blanco adheridas al filete. Los filetes de la corvina reina; además se pueden diferenciar de las otras corvinas del género Cynoscion; como es el caso de la corvina aguada (C. squamipinnis) y de la corvina picuda (C. phoxocephalus), por su tamaño, ya que la corvina reina es más grande. En épocas de veda en el Golfo de Nicoya, la corvina reina se importa entera desde Panamá y Nicaragua. La talla de primera reproducción de la corvina reina es a los 75 cm.",
	"usos": "Se comercializa en filetes frescos o descongelados, principalmente en supermercados por su alto costo.",
	"longitud": "La talla comercial más común es 50-60 cm de largo y 15-20 cm de ancho.",
	"peso": "Se comercializa en lonjas de 2 a 3 kilogramos según el tamaño del pez, las cuales se procesan en filetes de 100 a 200 g.",
	"imagen": "\/assets\/peces\/corvina_reina.png",
	"coloracion": "Es un filete de color blanco o rosado. Cuando es descongelado su coloración varía un poco, tendiendo a un color amarillento. Estos cambios son más drásticos cuando permanecen congelados por más de 2 meses.",
	"olor": "No debe poseer olores fuertes o rancios."
}, {
	"categoria": "1",
	"comun": "Dorado",
	"cientifico": "Coryphaena hippurus",
	"origen": "Especie silvestre. Se captura principalmente mediante línea larga(longline, en inglés). El dorado se desembarca entero y congelado, debido a que las embarcaciones que los capturan recorren grandes distancias, por lo cual congelan el producto a bordo para mantener su calidad. Una pequeña parte de la captura de dorado se desembarca fresco, esto debido a que lo capturan embarcaciones más pequeñas que tiene jornadas de pesca más cortas. El dorado, en su mayoría es exportado hacia los Estados Unidos. Su hábitat es pelágico en aguas costeras y oceánicas; a profundidades entre los 0 a 85 metros.",
	"caracteristicas": "Los filetes del dorado se pueden distinguir por su línea central de color rojo-café, la cual puede variar de un color rojo claro hasta un color café oscuro. Además las fibras del músculo del filete presentan una coloración blanco-hueso, que se oscurece con el refrigerado. La disposición de estas fibras musculares son contrarias en la parte alta del filete con respecto a la parte baja (lado inferior de la línea central de color rojo-café). Además sus fibras musculares van en dirección a la parte posterior del animal. Esta especie es histaminaformadora, lo que significa que si no se da un adecuado manejo del producto y se rompe la cadena de frío, se corre el riesgo de que se produzca contaminación por histamina que puede producir intoxicación.",
	"usos": "Se comercializa en filetes sin espina, frescos o descongelados. Es un producto de temporada (entre octubre y febrero), que se vende principalmente en supermercados. Dependiendo de los volúmenes de la captura de la temporada, su precio puede bajar y comercializarse en pescaderías y ferias del agricultor. En Costa Rica, vendedores inescrupulosos engañan al consumidor vendiendo tiburón bajo el nombre de \"dorado\", durante todo el año.",
	"longitud": "Se filetea en lonjas que pueden medir entre 60 a 70 cm de largo, por unos 20 cm de ancho.",
	"peso": "El dorado entero puede pesar hasta 25 kg y una lonja hasta 7 kg, pero se comercializa en filetes de 100 a 200 g.",
	"imagen": "\/assets\/peces\/dorado.png",
	"coloracion": "Su carne es color blanca, suave pero firme. La loja presenta una línea de sangre característica, cuando se congela y se descongela toma un tono más oscuro.",
	"olor": "El olor es fresco a pescado. No debe poseer olores fuertes o rancios. En el caso de producto descongelado, el olor cambia pero igual no debe tener olor fuerte o rancio."
}, {
	"categoria": "2",
	"comun": "Jaibas",
	"cientifico": "Callinectes arcuatus",
	"origen": "Es un crustáceo silvestre. Se captura como consecuencia del arrastre que realizan los barcos camaroneros durante su faena de pesca, es decir las jaibas se capturan como parte de la fauna acompañante, no provienen de una pesca dirigida a la especie. Una pequeña parte de la captura nacional de jaibas proviene de la pesca con trasmallo que se realiza en el golfo de Nicoya bajo la modalidad de pesca incidental. En Costa Rica, las jaibas provienen principalmente del litoral Pacífico, específicamente de Puntarenas, donde viven en el fondo del mar en aguas poco profundas, en esteros y manglares.",
	"caracteristicas": "Es un cangrejo con dos tenazas y un caparazón de color verde musgo, las patas y tenazas en sus bordes son de color azul marino.",
	"usos": "Se comercializan enteras, incluyendo las quelas o tenazas, por lo general se venden congeladas en pescaderías, supermercados y en algunas ferias del agricultor. Se utilizan principalmente en sopas y arroces como un exaltador de sabor.",
	"longitud": "Miden aproximadamente 10 cm.",
	"peso": "La jaiba tienen un peso de entre 50 g y 150 g.",
	"imagen": "\/assets\/mariscos\/jaiba.png",
	"coloracion": "Es un individuo color verde, tiene su caparazón bien adherido y firme, su carne es blanca transparente. Cuando se cocina tiene un color rojo ladrillo.",
	"olor": "El olor es fresco. No debe poseer olores fuertes ni rancios"
}, {
	"categoria": "2",
	"comun": "Langosta",
	"cientifico": "Panulirus gracilis, Panulirus argus.",
	"origen": "Especies silvestres. Se capturan en aguas del Pacífico y del Caribe, respectivamente. La langosta del Pacífico es estacionaria (no migra) y se captura con mayor frecuencia en la zona de Guanacaste mediante el método de buceo con arpón ó bichero. La langosta del Caribe es una especie migratoria, que usualmente se captura con nasas y trasmallos durante los meses de octubre a diciembre.",
	"caracteristicas": "La concha de la langosta proveniente del Pacífico es de color verde, mientras que la concha de la langosta del Caribe es color amarillo. La veda de la langosta del Caribe se da todos los años desde el 1ero de marzo hasta el 30 de junio. Está prohibida la comercialización de ambas langostas que se encuentres grávidas, es decir, con huevos visibles en el abdomen.",
	"usos": "Se comercializa en colas de langosta congeladas. En muy pocas ocasiones se comercializa la langosta entera, debido a que lo que es aprovechable es la cola y esta representa 30 % del total del peso de la langosta. Se comercializa principalmente en supermercados debido a su alto valor económico.",
	"longitud": "La langosta del Pacífico debe medir mínimo 80 mm el torax y 128 mm el abdomen.",
	"peso": "El peso permitido para su comercialización de la langosta del Pacífico es de al menos 125 g la cola y 450 g entera. El peso para la langosta del Caribe es 128 g la cola.",
	"imagen": "\/assets\/mariscos\/langosta.png",
	"coloracion": "La carne de la langosta es blanca. Su carne no debe de presentar un aspecto baboso.",
	"olor": "La carne presenta un olor a mar y una textura firme. No debe poseer olores fuetes o desagradables."
}, {
	"categoria": "1",
	"comun": "Lenguado",
	"cientifico": "Achirus sp., Bothus sp., Cyclopsetta querna, Paralichthys woolmani, Syacium sp., Trinectes sp.",
	"origen": "Especie silvestre. Se captura principalmente como parte de la pesca incidental de las embarcaciones semi-industriales de arrastre de camarón, por lo tanto no proviene de una actividad de pesca dirigida a su captura. Una pequeña parte proviene de la pesca con trasmallo, o línea.",
	"caracteristicas": "Es un pez plano, que habita áreas de arena o lodo. Los filetes de lenguado tienen una forma más ovalada que los filetes de corvina, tiburón, barracuda y congrio. Mal olor, color no adecuado, textura babosa y gelatinosa, son características de mala calidad.",
	"usos": "Se comercializa en filetes frescos, sin piel y sin espinas.",
	"longitud": "Los filetes miden entre 15 y 22 cm de largo y entre 8 y 15cm de ancho. Por su forma aplanada el filete del lomo y el del vientre no tienen el mismo tamaño (uno es mas pequeño que el otro).",
	"peso": "Se procesa en filetes de 150 a 200 g.",
	"imagen": "\/assets\/peces\/lenguado.png",
	"coloracion": "Los filetes frescos se caracterizan por ser de color rosado pálido con líneas café claro. Los filetes descongelados tienden a decolorarse, su peso disminuye y su textura se vuelve más suave, de manera que no es recomendable congelarlo.",
	"olor": "No debe tener un olor rancio."
}, {
	"categoria": "1",
	"comun": "Macarela",
	"cientifico": "Scomberomorus sierra",
	"origen": "Especie silvestre. Se captura en aguas poco profundas del litoral Pacífico, especialmente en el Golfo de Nicoya, por parte de embarcaciones artesanales que utilizan el trasmallo o la cuerda.",
	"caracteristicas": "Se diferencia del resto de especies en sus lunares de color amarillo en la piel. Su carne es muy suave y aceitosa, por lo que requiere una manipulación cuidadosa durante la captura y transporte. Se recomienda consumirla fresca, debido a que durante el proceso de congelamiento y descongelamiento pierde su textura, color y sabor. Esto sucede incluso si se congela entera. Es un pez alargado, muy comprimido. Esta especie es histaminaformadora, lo que significa que si no se da un adecuado manejo del producto y se rompe la cadena de frío, se corre el riesgo de que se produzca contaminación por histamina, la cual puede producir intoxicación. La talla de primera reproducción de la maracarela es a los 45 cm.",
	"usos": "Se comercializa como pescado entero o en chuleta con piel. Pocas veces se vende en filetes. Son pocos los supermercados que la comercializan. Es un producto con un precio económico que se vende en gran cantidad en pescaderías de mercados municipales. Es muy apetecido por los consumidores en la zona caribeña del país, por ser una especie cuya carne es bastante aceitosa.",
	"longitud": "El pescado entero puede llegar a medir hasta 112 cm.",
	"peso": "El peso mínimo para comercializar la macarela entera es 500g y puede llegar a pesar hasta 5kg. Las chuletas pesan entre 100 g y 200 g.",
	"imagen": "\/assets\/peces\/macarela.png",
	"coloracion": "El color de su carne es rosado transparente. Cuando es congelada su carne se vuelve color café con un sabor a bacalao. Su color va de verde bronce a azul verdusco en el dorso, blanco plateado en la parte inferior de los costados y el vientre y una serie de manchas café amarillo en los costados.",
	"olor": "El olor es fresco y característico de la especie. No debe poseer olores fuertes."
}, {
	"categoria": "1",
	"comun": "Marlin",
	"cientifico": "Makaira indica, Tetrapturus audax",
	"origen": "Especie silvestre. Se captura con línea larga (longline, en inglés). El marlin rosado es desembarcado en su gran mayoría congelado, en forma de troncos, debido a que las embarcaciones que los capturan recorren grandes distancias, en jornadas de pesca de varios meses. Una pequeña parte de la captura de marlin se desembarca fresco, es decir no se congela a bordo, debido a que proviene de embarcaciones más pequeñas que realizan jornadas de pesca cortas.",
	"caracteristicas": "Los lomos del marlin rosado se diferencian de los filetes de pez vela (Istiophorus platypterus), porque presentan menos fibras musculares y su coloración es marcadamente más clara (ladrillo). Es un pez más grueso y grande que el vela. El tamaño de los lomos de marlin rosado es mayor que el tamaño de los lomos del pez vela, en cuanto a espesor y altura del lomo -el tronco del pez es más grueso-. Esta especie es histaminaformadora, lo que significa que si no se da un adecuado manejo del producto y se rompe la cadena de frío, se corre el riesgo de que se produzca contaminación por histamina, la cual puede producir intoxicación. Según estudios de la Universidad Nacional, esta especie almacena importantes cantidades de mercurio (debido a la contaminación de los mares y a su gran tamaño), el cual puede ser perjudicial para la salud humana especialmente durante el embarazo. (Haynes 2012)",
	"usos": "Se procesa en lomos que posteriormente se cortan en filetes sin línea de sangre, frescos y descongelados.",
	"longitud": "La longitud depende del peso.",
	"peso": "Se comercializa en lomos, los cuales se procesan en filetes de 100 g a 200 g.",
	"imagen": "\/assets\/peces\/marlin.png",
	"coloracion": "Los filetes son de color rojo ladrillo. Cuando ha sido congelado este color cambia a un café o tono amarillento.",
	"olor": "No debe poseer olores fuertes rancios."
}, {
	"categoria": "1",
	"comun": "Marlin blanco",
	"cientifico": "Makaira mazara",
	"origen": "Especie silvestre. Se captura con línea larga (longline, en inglés) y son desembarcados en forma de troncos. En su mayoría se desembarcan congelados para mantener su frescura, debido a que las embarcaciones que los capturan recorren grandes distancias. Una pequeña parte de la captura de marlin blanco se desembarca fresco, debido a que la pesca la realizan embarcaciones pequeñas que realizan faenas cortas.",
	"caracteristicas": "Estos lomos de marlin blanco tienen la particularidad de presentar segregaciones muy marcadas a diferencia de otras especies. Es un producto muy utilizado para la preparación de ceviche. Esta especie cambia su coloración a gris dependiendo de la época del año y de la zona en que ha sido pescado. Esta especie es histaminaformadora, lo que significa que si no se da un adecuado manejo del producto y se rompe la cadena de frío, se corre el riesgo de que se produzca contaminación por histamina, la cual puede producir intoxicación. Según estudios de la Universidad Nacional, esta especie almacena importantes cantidades de mercurio (debido a la contaminación de los mares y a su gran tamaño), el cual puede ser perjudicial para la salud humana especialmente durante el embarazo. (Haynes 2012)",
	"usos": "Se comercializa en lomos y filetes sin línea de sangre. Por consideraciones ambientales algunas cadenas de supermercados no venden marlin en sus puntos de venta.",
	"longitud": "La longitud de los lomos depende del tamaño del pez.",
	"peso": "Los lomos pueden pesar 5 kg o más, según sea el tamaño del pez. Se vende en filetes procesados de 100 a 200 g.",
	"imagen": "\/assets\/peces\/marlin_blanco.png",
	"coloracion": "Su carne tiene una coloración blanca o gris, con una gran cantidad de fibras de color blanco. Cuando ha sido congelado, la coloración cambia a un café o a un tono amarillento.",
	"olor": "No debe poseer olores fuertes o rancios"
}, {
	"categoria": "1",
	"comun": "Pargo",
	"cientifico": "Lutjanus viridi, Aphareus furca, Lutjanus aratus, Lutjanus jordani, Hoplopagrus guntheri, Lutjanus inermis, Lutjanus argentiventris, Lutjanus novemfasciatus, Lutjanus peru, Lutjanus colorado, Lutjanus guttatus.",
	"origen": "Especie silvestre. Se captura con trasmallo o cuerda en aguas poco profundas en arrecifes o lugares cercanos a la costa. Proviene fundamentalmente de pescadores artesanales que faenan en el litoral Pacífico.",
	"caracteristicas": "El Pargo Mancha y el Pargo Seda se comercializan enteros. El Pargo Mancha se puede reconocer porque posee una mancha negra muy distintiva detrás de la aleta dorsal, su color es rojo marrón y su panza tiene un tono amarillento. El Pargo Seda presenta un color rojo intenso, se pesca mayormente en arrecifes. Ambas especies, cuando son congeladas y descongeladas, pierden su brillo natural y sus colores se vuelven opacos y descoloridos. La talla de primera reproducción del pargo mancha es a los 34.3 cm.",
	"usos": "Se comercializa como pescado entero, en supermercados, pescaderías y ferias del agricultor. Es muy apetecido por los consumidores por el color de su piel. Las especies que más se comercializan son el pargo seda y el pargo mancha o manchado y en menor cantidad el cola amarilla. La mayoría del pargo mancha y pargo seda, se exporta como pescado entero y en algunos casos se exporta en filetes hacia los Estados Unidos. Algunos pargos se comercializan en filetes.",
	"longitud": "La longitud de los pargos varía de acuerdo a la especies.",
	"peso": "El peso más comercializado es de 500 g a 1 kg pero se pueden adquirir de mayor tamaño ya que en el caso del pargo seda puede llega a pesar hasta 4 kg.",
	"imagen": "\/assets\/peces\/pargo.png",
	"coloracion": "El pargo mancha se puede reconocer porque posee una mancha negra muy distintiva atrás, debajo de la aleta dorsal. Su color es un rojo marrón y en su panza tiene un tono amarillento. El pargo seda no posee la mancha negra y presenta un color rojo intenso, se pesca mayormente en arrecifes. Cuando estas especies son congeladas y descongeladas para su venta pierden el brillo natural de sus colores, volviéndose opacos y decolorados.",
	"olor": "No debe poseer olores fuertes o desagradables."
}, {
	"categoria": "1",
	"comun": "Pez vela",
	"cientifico": "Istiophorus albicans, Istiophorus platypterus",
	"origen": "Especie silvestre. Se captura principalmente con línea larga (longline, en inglés) y son desembarcados en su gran mayoría congelados, debido a que las embarcaciones que los capturan recorren grandes distancias. Una pequeña parte de la captura proviene de embarcaciones pequeñas. Este producto se desembarca fresco, es decir no se congela a bordo. Su hábitat es pelágico, costero y oceánico.",
	"caracteristicas": "En el caso de sus filetes se distinguen del marlin rosado, en la gran cantidad de fibras de color blanco; además su coloración es más fuerte y de un rojo más intenso. Los lomos de pez vela presentan menor tamaño (en general) que el marlin rosado. El pez vela tiene una carne firme y sus tejidos no se separan fácilmente, además no posee espinas. Esta especie es histaminaformadora, lo que significa que si no se da un adecuado manejo del producto y se rompe la cadena de frío, se corre el riesgo de que se produzca contaminación por histamina, la cual puede producir intoxicación. Según estudios de la Universidad Nacional, esta especie almacena importantes cantidades de mercurio (debido a la contaminación de los mares y a su gran tamaño), el cual puede ser perjudicial para la salud humana especialmente durante el embarazo. (Haynes 2012)",
	"usos": "Se comercializa en lomos y filetes sin línea de sangre. Los filetes se venden sin espinas, frescos o descongelados. Se vende en pescaderías y algunos supermercados.",
	"longitud": "La longitud del filete depende del peso del mismo.",
	"peso": "Se comercializa en lomos, los cuales se procesan en filetes de 100 a 200 g.",
	"imagen": "\/assets\/peces\/pez_vela.png",
	"coloracion": "La carne de los filetes de vela es de color rojo con una gran cantidad de fibras de color blanco, cuando ha sido congelado este color cambia a un café o tono amarillento. La carne cuando se cocina se vuelve más blanca.",
	"olor": "El olor es fresco a pescado. No debe poseer olores fuertes o rancios."
}, {
	"categoria": "2",
	"comun": "Pulpo",
	"cientifico": "Octopus vulgaris, Octopus sp.",
	"origen": "Especie silvestre. En Costa Rica se importa mayoritariamente de Chile, sin embargo también se captura localmente en la zonas de: Sámara, El Coco y Cuajiniquil. El pulpo vive en arrecifes y la forma de capturarlo es por medio de buceo con un arpón pequeño.",
	"caracteristicas": "Posee varios tentáculos cubiertos con ventosas. Es baboso con una apariencia poco agradable, pero con un sabor exquisito. Su carne es blanca y elástica y se aprovechan tanto la cabeza como sus tentáculos.",
	"usos": "Se comercializa entero sin vísceras, fresco o congelado y principalmente en supermercados y algunas pescaderías.",
	"longitud": "Varía según el origen. El pulpo importado tiene un tamaño mucho mayor al que se pesca localmente.",
	"peso": "El peso promedio es entre 500 g y 1.5 kg. El pulpo importado tiene un peso mucho mayor al que se pesca localmente.",
	"imagen": "\/assets\/mariscos\/pulpo.png",
	"coloracion": "El color natural del pulpo es gris oscuro, sin embargo los importados son de color negro. Cuando presenta un color morado o rojizo denota falta de frescura o descomposición.",
	"olor": "El olor es fresco y característico de la especie. No debe poseer olores fuertes."
}, {
	"categoria": "2",
	"comun": "Raya",
	"cientifico": "Dasyatis sp. Urotrygon sp.",
	"origen": "Especie silvestre. Se captura en el litoral Pacifico, Puntarenas, Quepos, Tárcoles y golfo de Nicoya, principamente. Se captura mediante pesca artesanal con línea.",
	"caracteristicas": "Es un pez cartilaginoso, con un cuerpo romboide y aplastado que vive en fondos arenosos y arcillosos hasta 180 metros de profundidad y se alimenta de crustáceos, cangrejos y caracoles. La Raya y la Manta Raya son dos especies distintas. Las Raya tiene la boca pequeña en la parte inferior de su cuerpo y tiene dientes para triturar crustáceos, y puede medir hasta 2 metros y medio. La Manta Raya tiene una boca mucho mas grande situada en la parte delantera y no posee dietes ni aguijón ya se alimenta de plancton y es mucho más grande. Su carne presenta una gran cantidad de fibras musculares, muy parecidas a la carne de res.",
	"usos": "Se comercializa en forma de \"alas\" o aletas y en trocitos, principalmente en pescaderías de mercados y como materia prima para producción de tortas de Pescado y en ocasiones se exporta hacia México.",
	"longitud": "La parte comestible de la Raya son sus aletas y el tamaño varia de acuerdo al diámetro del Pez.",
	"peso": "Se comercializa en porciones de filetes de 100 a 200 gramos o en trocitos (dedos) de peso variable.",
	"imagen": "\/assets\/mariscos\/raya.png",
	"coloracion": "Los filetes son de color blanco con pigmentaciones o puntos de color rojo.",
	"olor": "Por ser un pez cartilaginoso puede presentar un olor a amoniaco (Urea), característico de estas especies."
}, {
	"categoria": "1",
	"comun": "Tiburón",
	"cientifico": "Triaenodon obesus, Carcharhinus galapagensis, Carcharhinus falciformis, Negaprion brevirostris, Isurus paucus, Isurus oxyrinchus, Carcharhinus longimanus, Rhizoprionodon longurio, Nasolamia velox, Carcharhinus albimarginatus, Carcharhinus limbatus, Carcharhinus leucas, Prionace glauca, Mustelus henlei, Mustelus lunulatus, Sphyrna tiburo, Sphyrna zygaena, Sphyrna lewini, Sphyrna corona, Sphyrna mokarran, Galeocerdo cuvier, Alopias vulpinus, Alopias superciliosus, Alopias pelagicus.",
	"origen": "Especie silvestre. Se captura con línea larga (longline, en inglés). Los tiburones son desembarcados en su mayoría congelados, en forma de troncos o vástagos, debido a que las embarcaciones que los pescan recorren grandes distancias.",
	"caracteristicas": "Es una carne firme y sus tejidos no se separan fácilmente. No posee espinas ya que es un pez cartilaginoso. Las chuletas de tiburón se distinguen por tener un pequeño cartílago o \"hueso\" en el centro. Los filetes de tiburón cazón son obtenidos de tiburones pequeños y casi siempre muestran el tamaño normal del pez, que oscila entre los 10 y 30 kg. Según estudios de la Universidad Nacional, esta especie almacena importantes cantidades de mercurio (debido a la contaminación de los mares y a su gran tamaño), el cual puede ser perjudicial para la salud humana especialmente durante el embarazo. (Haynes 2012)",
	"usos": "Se comercializan en formas de “troncos” para su transporte a los supermercados y posteriormente se cortan en chuletas o filetes. En Costa Rica, los filetes se obtienen fundamentalmente del tiburón punta blanca, tiburón punta negra, tiburón toro, tiburón perro, tiburón mamón enano, tiburón mamón grande y tiburón picudo común. Para estos cortes no es común que se utilice el tiburón azul, el tiburón martillo, el tiburón picudo fusia o el tiburón treasher.",
	"longitud": "Longitud variable.",
	"peso": "Se procesan para ser comercializados en filetes o chuletas con un peso entre 100 y 200 gramos. En el caso del tiburón cazón, por ser peces juveniles se comercializan",
	"imagen": "\/assets\/peces\/tiburon.png",
	"coloracion": "Los filetes de tiburón fresco tienen una coloración blanca con bordes rojizos. Cuando los filetes son descongelados toman una coloración blanca con bordes café.",
	"olor": "El olor es a pescado fresco. No debe poseer olores fuertes ni rancios. Si no se da un tratamiento adecuado para desacelerar el proceso de descomposición química, presenta un olor particular a urea. La urea no provoca ningún daño al ser humano, sin embargo si el olor es muy acentuado indica que el producto se expuso a altas temperaturas durante mucho tiempo y esto provoca que el crecimiento bacteriológico se intensifique"
}, {
	"categoria": "1",
	"comun": "Tilapia",
	"cientifico": "Oreochromis aureus, Oreochromis niloticus,",
	"origen": "Especie de cultivo. Se cultiva localmente en Guanacaste, San Carlos y la zona Atlántica. Además se importa principalmente de China.",
	"caracteristicas": "Los filetes de tilapia se caracterizan por presentar sus fibras verticales abarcando todo el filete, pasan desde el extremo dorsal hasta el extremo ventral. Además, su línea central de color rojo los diferencia de filetes similares como es el caso de la corvina (ésta no presenta esa coloración). Otras de las características distintivas de la tilapia, son: el poco olor a pescado. La tilapia importada es traída principalmente de China y es tratada con CO, por lo que siempre debe indicarse esta característica en la etiqueta. La tilapia nacional se distingue de la importada en que el filete es más grande (150 g) y se comercializa fresca. Por el contrario, el filete de tilapia importada es más pequeña (80 g) y se comercializa congelada o descongelada y empacadas al vacío individualmente en bolsas transparentes con un filete cada una o en cajas con varios filetes.",
	"usos": "Se comercializa en filetes frescos y descongelados, sin piel y sin espina o en pancitas de tilapia. La tilapia importada en ocasiones se vende empaca",
	"longitud": "Los filetes de tilapia pueden llegar a medir hasta 20 centímetros.",
	"peso": "La tilapia entera se comercializa usualmente a partir de 500 a 600 g. Los filetes nacionales pesan aproximadamente 150 g y los importados 80 g.",
	"imagen": "\/assets\/peces\/tilapia.png",
	"coloracion": "Los filetes frescos tiene una coloración rosada y descongelados tienden a ser blancos o amarillentos, dependiendo del tiempo que permanezcan congelados. Cuando el producto está fresco, su línea de sangre es de color rojo. Cuando está congelado o cuando ha perdido frescura, esta línea se torna color café o negro.",
	"olor": "Tiene un olor ligero, debe recordarse que se trata de un organismo que vive en agua dulce."
} ]
